Repository: GoodbyeFox/VOAIOS
Catalog: O2Platform/App/Calendar-日程管理/mul.lproj/calendar.xcstrings
Source language: en
Languages: th

# 0zU-2p-l4e.placeholder
source: 添加说明
th: ຕື່ມລາຍລະອຽດ

# 5RB-dp-23j.placeholder
source: 选择可见范围
th: ເລືອກຂອບເຂດທີ່ແນມເຫັນ

# 6Nq-Qx-KK4.placeholder
source: 请选择类型
th: ກະລຸນາເລືອກປະເພດ

# 8m9-cj-hJa.title
source: 编辑内容
th: ແກ້ໄຂເນື້ອໃນ

# 71T-qf-T8Z.normalTitle
source: 日历
th: ປະຕິທິນ

# 915-R7-0Ph.text
source: 是否公开
th: ເປີດເຜີຍຫຼືບໍ່

# Bfb-e1-6Y0.title
source: 日历广场
th: ຕາຕະລາງປະຕິທິນ

# bIB-vr-JmD.placeholder
source: 选择管理者
th: ເລືອກຜູ້ດູແລ

# Dub-8d-dx7.text
source: 2018年07月30日 13:00
th: ປີ 2018 ເດືອນ 7 ວັນທີ 30 ເວລາ 13:00

# E1I-tu-3OF.placeholder
source: 例如：我的日历
th: ຕົວຢ່າງ: ປະຕິທິນຂອງຂ້ອຍ

# gaP-Lw-V7E.placeholder
source: 例如：开会
th: ຕົວຢ່າງ: ປະຊຸມ

# GeN-7S-V8E.normalTitle
source: 周三
th: ວັນພຸດ

# GjW-u2-fg5.normalTitle
source: 选择
th: ເລືອກ

# hQt-nQ-yDV.normalTitle
source: 周二
th: ວັນອັງຄານ

# HYK-cG-NOj.placeholder
source: 选择可新建范围
th: ເລືອກສ້າງຂອບເຂດໃໝ່

# IMf-BA-twt.text
source: 截至日期：
th: ວັນຄົບກຳນົດ

# jle-N2-9Fg.text
source: 创建人：xxx
th: ຜູ້ສ້າງຂຶ້ນ: xxx

# kae-RP-FyB.normalTitle
source: 选择
th: ເລືອກ

# KIV-kE-cmY.text
source: 全天
th: ທຸກມື້

# Lgr-ZD-kXw.text
source: 新增日历
th: ເພີ່ມປະຕິທິນ

# LXv-Cs-Ybf.title
source: 保存
th: ບັນທຶກ

# m4R-gF-vOd.normalTitle
source: 选择
th: ເລືອກ

# Nbx-21-hlf.title
source: 取消
th: ຍົກເລີກ

# OMA-Fp-nFl.normalTitle
source: 删 除
th: ລົບ

# onv-WL-BxB.text
source: 我的日历
th: ປະຕິທິນຂອງຂ້ອຍ

# pZL-hd-WYm.normalTitle
source: 编辑内容
th: ແກ້ໄຂເນື້ອໃນ

# qf3-2G-kRZ.text
source: 是否启用
th: ເລີ່ມໃຊ້ຫຼືບໍ່

# Qxa-Na-eLg.normalTitle
source: 周六
th: ວັນເສົາ

# qy2-Ll-2FL.normalTitle
source: 周一
th: ວັນຈັນ

# rdY-4r-1NV.text
source: 全天
th: ທຸກມື້

# Rqe-Vw-UzF.text
source: 2018年07月30日 13:00
th: ປີ 2018 ເດືອນ 07 ວັນທີ 30 13:00

# Szk-bc-YOL.normalTitle
source: 周五
th: ວັນສຸກ

# To9-IU-AE6.normalTitle
source: 周日
th: ວັນອາທິດ

# ueU-we-edj.normalTitle
source: 选择
th: ເລືອກ

# uuR-AT-jup.normalTitle
source: 关注
th: ຕິດຕາມ

# VmY-o1-rF9.text
source: 公开的日历
th: ເຜີຍແຜ່ປະຕິທິນ

# vpF-O7-lvf.placeholder
source: 选择所属组织
th: ເລືອກກຸມທັງໝົດ

# wt1-wW-6mZ.normalTitle
source: 今天
th: ມື້ນີ້

# xOJ-cj-hMc.normalTitle
source: 周四
th: ວັນພະຫັດ

# Yrc-Ws-oZH.normalTitle
source: 选择
th: ເລືອກ

# YuP-80-oar.text
source: 这里是内容
th: ໃນນີ້ແມ່ນເນື້ອໃນ
